-- Categorías 

-- Vehículos ------------------------------------------------------------------------------------------------------------------------------------------------
INSERT INTO CATEGORY(NAME) VALUES('Vehículos');

-- Inmuebles y propiedades ------------------------------------------------------------------------------------------------------------------------------------------------
INSERT INTO CATEGORY(NAME) VALUES('Inmuebles y propiedades');

-- Ropa, calzado y accesorios ------------------------------------------------------------------------------------------------------------------------------------------------
INSERT INTO CATEGORY(NAME) VALUES('Ropa, calzado y accesorios');

-- Telefonía y computación  ------------------------------------------------------------------------------------------------------------------------------------------------
INSERT INTO CATEGORY(NAME) VALUES('Telefonía y computación');

